<template>
  <div class="container py flex flex-col gap-[20px] py-[47px]">
    <h1 class="text-[30px] font-medium">Постановка капельниц</h1>

    <div class="grid grid-cols-[6fr,4fr] gap-[20px] items-start">
      <div class="flex flex-col">
        <span class="test-[18px] py-2">Вопрос-ответ</span>
        <accordion title="Внутривенная инъекция"
          >Внутривенная инъекция относится к парентеральным способам введения
          препарата – то есть, минуя желудочно-кишечный тракт. Манипуляция
          осуществляется путем прокола венозной стенки и введения лекарственных
          веществ непосредственно в кровяное русло. В результате препарат сразу
          начинает свое терапевтическое воздействие, соответственно, метод
          позволяет корректировать состояние пациента практически в ближайшие
          минуты после его введения. Внутривенная инъекция может быть капельной
          или струйной, что зависит, в основном, от объема вводимого
          лекарственного препарата (раствора). Внутривенное капельное вливание
          растворов проводится с помощью одноразовой капельной системы в
          случаях, когда необходимо ввести большое количество лекарственного
          препарата (свыше 100 мл).</accordion
        >
        <accordion title="В каких случаях назначают внутривенные вливания"
          >При внутривенной инъекции высокая концентрация действующего вещества
          в организме достигается очень быстро, минуя всяческие барьеры. Поэтому
          в экстренных случаях лекарство вводят именно внутривенно. Курс
          внутривенных инъекций назначают в остром периоде заболевания или при
          тяжелом его течении, когда нужно быстро стабилизировать состояние
          пациента, а также в любых случаях, когда нужно за сжатый период
          насытить организм человека лекарственным препаратом. После достижения
          терапевтического эффекта, пациент может быть переведен на
          таблетированную форму приема лекарств. Какую именно форму приема
          препарата выбрать и насколько длительно принимать – решает врач.
          Процедура осуществляется как в клинических условиях, так и «на дому»,
          но требует профессионализма медработника и строгого соблюдения правил
          асептики и антисептики.</accordion
        >
        <accordion title="Противопоказания"
          >Противопоказаниями для инъекции являются:<br />
          - повреждения эпидермиса – раневые, ожоговые или воспалительные;<br />
          - воспаленное состояние вены;<br />
          - мышечная атрофия;<br />
          - заметные повреждения вены от многократных инъекций или
          травматические шрамы;<br />
          - неадекватное состояние пациента, которое повышает риск
          травматизма.<br />
          При необходимости срочного вливания ищут альтернативные места для
          введения лекарства, и работают с пациентом для его подготовки к
          процедуре.</accordion
        >
        <accordion title="Инвентарь для проведения внутривенной инъекции"
          >Необходимым инвентарем для проведения процедуры является: -
          дезинфицирующее средство для обработки места прокола;<br />
          - одноразовый шприц нужного объема со специальными иглами;<br />
          - медицинские перчатки;<br />
          - вата и медицинские салфетки;<br />
          - жгут или другая эластичная повязка.
        </accordion>
        <accordion title="Техника выполнения процедуры"
          >Сама процедура не очень сложна. Для проведения инъекции медработнику
          нужно следовать такому алгоритму действий по пунктам:
          <ul class="list-disc list-outside pl-4 pt-4  flex flex-col gap-2">
            <li>
              Выполнить все необходимые гигиенические процедуры рук. Надеть
              перчатки.
            </li>
            <li>
              Рекомендовать пациенту занять необходимую удобную позу сидя или
              лежа.
            </li>
            <li>
              Перевязать жгутом или другой эластичной повязкой руку выше локтя.
            </li>
            <li>
              Оценить вену оценивают визуально – при необходимости проводится
              пальпация.
            </li>
            <li>
              Тщательно продезинфицировать место укола антисептическим раствором
              (2 раза).
            </li>
            <li>
              Подготовка шприца для инъекции: набрать в него препарат, удалить
              все пузыри воздуха. При инъекции необходимо придерживать иглу
              пальцами, чтобы она не соскочила.
            </li>
            <li>
              Прижимая пальцем свободной руки вену, ввести в неё шприц.
            </li>
            <li>
              Слегка потянуть поршень на себя. Появление крови в канюле шприца
              говорит о точном введении иглы в вену.
            </li>
            <li>
              Освободить руку пациента от давящей повязки.
            </li>
            <li>
              Равномерно и спокойно ввести содержимое шприца, плавно нажимая на
              поршень.
            </li>
            <li>
              Не вдавливать поршень до конца, оставив незначительное количество
              вещества в шприце;
            </li>
            <li>
              Прижать стерильный ватный тампон, обработанный антисептиком, к
              месту укола и достать шприц.
            </li>
          </ul>
          <p>
            Пациенту необходимо прижать ватный шарик к месту укола, и удерживать
            тампон до полного отсутствия выделения крови (15 минут). Также после
            проведения манипуляции важно посидеть спокойно несколько минут,
            чтобы медработник мог оценить ваше состояние и определить, не
            возникли ли осложнения.
          </p>
        </accordion><br>
        <div class="flex flex-col gap-4">
          <span class="text-[24px]">Цена</span>
          <p>Постановка капельницы - 400 руб.*</p>
          <p class="text-[14px] text-[#A75F4E]">
            * В стоимость услуги не входит препарат. Лекарственный препарат в
            заводской упаковке предоставляется пациентом. Процедура проводится
            строго по показаниям врача и при наличии направления! Срок действия
            направления 10 дней с момента выдачи лечащим врачом.
          </p>
        </div>
      </div>
      <div>
        <img src="/img/Rectangle62.jpg" alt="" />
      </div>
    </div>
  </div>
</template>

<script>
import accordion from '~/components/tabs/accordion.vue'
export default {
  components: { accordion },
  layout: 'MainLayout'
}
</script>

<style></style>
