<template>
  <div class="container py flex flex-col gap-[20px] py-[47px]">
    <h1 class="text-[30px] font-medium">Частые вопросы</h1>

    
    <div class="grid grid-cols-1 sm:grid-cols-[6fr,4fr] gap-[20px] items-start">
      <div class="flex flex-col">
          <span class="test-[18px] py-2">Вопрос-ответ</span>
          <accordion title="Берете ли Вы кровь у детей?">Нет, данная услуга временно не доступна.</accordion>
          <accordion title="Может ли третье лицо забрать мои результаты исследований?">Результаты исследований могут быть выданы доверенному лицу только в том случае, если клиент указал его в договоре (который заключал при сдаче анализа). Для этого в обоих экземплярах стандартной формы договора клиент собственноручно указывает ФИО доверенного лица. Результаты выдают третьему лицу при предъявлении договора и документа, удостоверяющего личность (паспорт). Результаты исследований на ВИЧ выдают только лично пациенту. Получить результаты другого человека можно также при наличии нотариально заверенного согласия.</accordion>
          <accordion title="Можно ли получить анализы по электронной почте?">Да, конечно. Для этого при оформлении заказа у администратора укажите адрес Вашей электронной почты (и внимательно проверьте правильность его написания).</accordion>
          <accordion title="Можно ли сдавать анализы анонимно?">Да, можно сдавать анализы анонимно. Обращаем внимание, что анонимные результаты анализов невозможно будет предъявить в медицинские учреждения.</accordion>
          <accordion title="Можно ли в МЦ «АЛЬБА ВИТА» пройти медосмотр и сделать медицинскую книжку?">Нет, медицинские книжки МЦ «АЛЬАБ ВИТА» не оформляют.</accordion>
          <accordion title="Могут ли несовершеннолетние дети сдать анализы в МЦ «АЛЬБА ВИТА»?">Да, несовершеннолетние дети могут сдавать анализы, но только с письменного согласия своих законных представителей, заполненного по форме МЦ «АЛЬБА ВИТА». Форму к заполнению можно получить заранее в медицинском офисе.</accordion>
          <accordion title="Как заказать справку и копию лицензии для предоставления в Инспекцию ФНС России?">
            <p>
            Справку для оформления налогового вычета Вы можете получить при личном обращении в медицинский центр АЛЬБА ВИТА. Для этого Вам нужно предоставить:
          </p>
          <ul
            class="list-disc list-outside pl-4 pt-4  flex flex-col gap-2"
          >
            <li>
              ИНН налогоплательщика 
            </li>
            <li>
              Номер вашего Договора
            </li>
          </ul>
          <br />
          <p>
            Справка для оформления налогового вычета будет готова через 1 (один) рабочий день от даты последней сдачи анализов, чтобы последняя оплаченная сумма тоже была включена в справку. Справка оформляется не более чем за 3 года, предшествующих обращению.
          </p>
          </accordion>
          <accordion title="В какие сроки можно получить справку для налогового вычета?">Справка для оформления налогового вычета будет готова через 1 (один) рабочий день от даты последней сдачи анализов. </accordion>
          <accordion title="Можно ли получить справку для налоговой и копию лицензии, если утерян чек?">Да, можно. Для получения данной справки чек не требуется. Нужно знать свой ИНН и номер вашего Договора.</accordion>
          <accordion title="Как получить справку в ИФНС, если сдавал анализы более 3-х лет назад?">Справка в ИФНС оформляется не более чем за 3 года, предшествующих обращению. Справку можно получить при личном визите в медицинский офис. При оформлении справки в медицинском офисе необходимо предоставить ИНН налогоплательщика (знать номер или принести копию самого свидетельства) и номер Вашего Договора.</accordion>
          <accordion title="В каком случае можно получить справку для предоставления в ИФНС для налогового вычета за платные медицинские услуги?">
            <p>
            Социальный налоговый вычет по расходам на лечение и (или) приобретение медикаментов предоставляется налогоплательщику, оплатившему за счет собственных средств:
          </p>
          <ul
            class="list-disc list-outside pl-4 pt-4  flex flex-col gap-2"
          >
            <li>
              Услуги по своему лечению;
            </li>
            <li>
              Услуги по лечению супруга (супруги), своих родителей и (или) своих детей в возрасте до 18 лет.
            </li>
          </ul>
          <br />
          <p>
           Порядок предоставления социального налогового вычета по расходам на лечение и приобретение медикаментов определен п.3 ст. 219 НК РФ. Перечни медицинских услуг и медикаментов, при оплате которых предоставляется вычет, утверждены Постановлением Правительства РФ от 19.03.2001 № 201.
          </p>
          </accordion>
          <accordion title="Какие документы нужно предоставить в налоговую инспекцию для получения социального вычета?">
             <p>
            Для получения социального вычета Вам потребуется предъявить в ИФНС России:
          </p>
          <ul
            class="list-disc list-outside pl-4 pt-4  flex flex-col gap-2"
          >
            <li>
             Справку о получении платных медицинских услуг (можно получить при личном визите в медицинский офис  и копию Лицензии.
            </li>
            <li>
             Необходимо заполнить налоговую декларацию (по форме 3-НДФЛ) по окончании года, в котором была произведена оплата медицинских услуг
            </li>
             <li>
            Получить справку из бухгалтерии по месту работы о суммах начисленных и удержанных налогов за соответствующий год по форме 2-НДФЛ
            </li>
             <li>
            Подготовить копии документов, подтверждающих степень родства с лицом, за которое были оплачены медицинские услуги. Если утеряны чеки, то пациент не теряет право на получение налогового вычета. 
            </li>
             <li>
            В комплект документов, подтверждающих право на получение социального налогового вычета по расходам на медицинские услуги, необходимо приложить Договор на оказание платных медицинских услуг, Приложение к Договору не требуется.
            </li>
          </ul>
          <br />
          <p>
           Порядок предоставления социального налогового вычета по расходам на лечение и приобретение медикаментов определен п.3 ст. 219 НК РФ. Перечни медицинских услуг и медикаментов, при оплате которых предоставляется вычет, утверждены Постановлением Правительства РФ от 19.03.2001 № 201.
          </p>
          </accordion>
          <accordion title="Можно ли оставить online заявку для получения справки по налоговому вычету?">Да, можно.</accordion>
      </div>
      <!-- <div>
          <img src="/img/Rectangle62.jpg" alt="">
      </div> -->
    </div>
  </div>
</template>

<script>
import accordion from '~/components/tabs/accordion.vue'
export default {
  components: { accordion },
  layout: 'MainLayout' 
}
</script>

<style></style>
