<template>
  <div class="container py-[47px]">
    <heading-h-3>Реквизиты и платежи</heading-h-3>
    <div class="flex flex-col gap-20">
      Реквизиты компании <br />
      Оплата заказа <br />
      Условия возврата<br />
      <span class="text-[30px] font-medium">Реквизиты компании</span>
      <div class="flex flex-col gap-10">
        <div class="flex flex-col gap-4">
          <span class="text-[12px] text-[#343434]/50"
            >Полное наименование юридического лица</span
          >
          Общество с ограниченной ответственностью медицинский центр «АЛЬБА
          ВИТА»
        </div>
        <div class="flex flex-col gap-4">
          <span class="text-[12px] text-[#343434]/50">Фактический адрес</span>
          344022, Российская Федерация, г. Ростов-на-Дону, ул. Восточная, 11.
        </div>

        <div class="flex flex-col gap-4">
          <span class="text-[12px] text-[#343434]/50"
            >Адрес электронной почты</span
          >

          albavita2019@yandex.ru
        </div>
        <div class="flex flex-col gap-4">
          <span class="text-[12px] text-[#343434]/50"
            >Государственный регистрационный номер</span
          >

          1136193006927
        </div>
      </div>
      <div class="flex flex-col gap-4">
        <span class="text-[30px] font-medium">Оплата заказа</span>
        <p>
          Сформированный на сайте предварительный заказ можно оплатить
          перечисленными ниже способами:
        </p>
      </div>
      <div class="flex flex-col gap-4">
        <span class="text-[30px] font-medium">Наличными</span>
        <p>
          Оплата созданного предварительного заказа возможна во всех офисных
          отделениях.
        </p>
      </div>
      <div class="flex flex-col gap-4">
        <span class="text-[30px] font-medium">Банковской картой онлайн</span>
        <p>
          Для онлайн-оплаты можно использовать банковские карты МИР, Visa,
          MasterCard и Maestro. Если ваша карта подписана на 3D-Secure,
          авторизация вашего платежа будет проведена с помощью одноразового
          пароля. Прием платежей на сайте обеспечивает интернет-эквайринг
          РОБОКАССА. После подтверждения оплаты клиент будет перенаправлен на
          соответствующий платежный шлюз. Ввод и обработка конфиденциальных
          платежных данных производится на стороне процессингового центра.
          Платежные данные передаются в банк в зашифрованном виде по защищенным
          каналам. Никто, включая продавца, не может получить введенные клиентом
          реквизиты банковской карты, что гарантирует полную безопасность его
          денежных средств и персональных данных. После успешного прохождения
          оплаты на электронную почту плательщика направляется электронная
          квитанция, подтверждающая совершение платежа и содержащая его
          уникальный идентификатор. В случае необходимости совершения возврата
          средств, деньги возвращаются на ту же карту, с которой была совершена
          оплата.
          <b
            >Если по истечении 35 дней после оплаты заказа с сайта пациент не
            посетил лабораторное отделение и не сдал биоматериал на анализ, то
            ему автоматически будет совершен возврат денежных средств на сумму
            заказа.</b
          >
          Количество дней выплаты возврата будет зависеть от банка, который
          выпустил карту.
        </p>
      </div>
      <heading-h-3>Условия возврата оплаты</heading-h-3>
      <div class="flex flex-col gap-4">
        <span class="text-[30px] font-medium">Наличными</span>
        <p>
          Возврат денежных средств возможен в лабораторном отделении, в котором
          был заключен договор на оказание медицинских услуг. Покупатель
          получает денежные средства при наличии документа, удостоверяющего
          личность (паспорт или документ, его заменяющий), и бланка-заявки,
          образец которого будет предоставлен пациенту.
        </p>
      </div>
      <div class="flex flex-col gap-4">
        <span class="text-[30px] font-medium"
          >Банковской картой в лабораторном отделении</span
        >
        <p>
          Возврат денежных средств возможен в офисном отделении, в котором был
          заключен договор на оказание медицинских услуг. Покупатель получает
          денежные средства на карту, с которой происходила оплата при наличии
          документа, удостоверяющего личность (паспорт или документ, его
          заменяющий), и бланка-заявки, образец которого будет предоставлен
          пациенту.
        </p>
      </div>
      <div class="flex flex-col gap-4">
        <span class="text-[30px] font-medium">Банковской картой онлайн</span>
        <p>
          Возврат осуществляется на основании заполненного заявления. Для того,
          чтобы осуществить возврат по заказу, оплаченному с сайта, необходимо
          заполнить форму заявки на возврат ниже и нажать кнопку «Запросить
          возврат». При возврате покупки денежные средства возвращаются на
          реквизиты, с которых производилась оплата. Подтверждением успешного
          возврата денежных средств является электронный чек на возврат,
          присланный на телефон или адрес электронной почты, указанный при
          онлайн-оплате предварительного заказа. Срок зачисления денег зависит
          от банка, выпустившего вашу карту, и может составлять от 3 до 30 дней.
          В случае задержки рекомендуем обратиться в банк. Контакты службы
          поддержки обычно указаны на обороте карты.
        </p>
      </div>
    </div>
  </div>
</template>

<script>
import HeadingH3 from '~/components/HeadingH3.vue'
export default {
  components: { HeadingH3 },
  layout: 'MainLayout'
}
</script>

<style></style>
