<template>
  <div class="container pt-[47px]">
    <h1 class="text-[30px] font-medium">Подготовка к анализам</h1>
    <tabs-2>
      <tab-2
        title="Кровь"
        class="flex flex-col gap-4 test-id"
        @scroll="scroll()"
      >
        <span class="text-main text-[14px]"
          >Основные преаналитические факторы, которые могут повлиять на
          результат<br
        /></span>
        <ul
          class="list-disc list-outside pl-4 pt-4 text-[14px] font-light flex flex-col gap-2"
        >
          <li>
            Лекарства (влияние лекарственных препаратов на результаты
            лабораторных тестов разноплановое и не всегда предсказуемое).
          </li>
          <li>
            Прием пищи (возможно как прямое влияние за счет всасывания
            компонентов пищи, так и косвенное – сдвиги уровня гормонов в ответ
            на прием пищи, мутность пробы, связанная с повышенным содержанием
            жировых частиц).
          </li>
          <li>
            Физические и эмоциональные перегрузки (вызывают гормональные и
            биохимические перестройки).
          </li>
          <li>
            Алкоголь (оказывает острые и хронические эффекты на многие процессы
            метаболизма).
          </li>
          <li>
            Курение (изменяет секрецию некоторых биологически активных веществ).
          </li>
          <li>
            Физиопроцедуры, инструментальные обследования (могут вызвать
            временное изменение некоторых лабораторных параметров).
          </li>
          <li>
            Фаза менструального цикла у женщин (значима для ряда гормональных
            исследований, перед исследованием следует уточнить у врача
            оптимальные дни для взятия пробы для определения уровня ФСГ, ЛГ,
            пролактина, прогестерона, эстрадиола, 17-ОН-прогестерона,
            андростендиона, ингибина, АМГ).
          </li>
          <li>
            Время суток при взятии крови (существуют суточные ритмы активности
            человека и, соответственно, суточные колебания многих гормональных и
            биохимических параметров, выраженные в большей или меньшей степени
            для разных показателей; референсные значения – границы нормы –
            обычно отражают статистические данные, полученные в стандартных
            условиях, при взятии крови в утреннее время).
          </li>
        </ul>
        <br />
        <span class="text-main text-[14px] pb-2"
          >Общие правила при подготовке к исследованию</span
        ><br />
        <p class="text-[14px] font-light">
          (желательно соблюдать эти правила при проведении биохимических,
          гормональных, гематологических тестов, комплексных иммунологических
          тестов, результаты которых зависят от физиологического состояния
          человека).
        </p>
        <ul
          class="list-disc list-outside pl-4 pt-4 text-[14px] font-light flex flex-col gap-2"
        >
          <li>
            По возможности рекомендуется сдавать кровь утром, в период с 8 до 11
            часов, натощак (не менее 8 часов и не более 14 часов голода, питье –
            вода, в обычном режиме), накануне избегать пищевых перегрузок.
            Некоторые специальные требования по пищевому режиму и времени суток
            при сдаче проб крови см. ниже
          </li>
          <li>
            Если вы принимаете какие-либо лекарственные средства, следует
            проконсультироваться с врачом по поводу целесообразности проведения
            исследования на фоне приема медикаментов или возможности отмены
            приема препарата перед исследованием. Длительность отмены определяют
            периодом выведения препарата из крови (в среднем рекомендуют выждать
            4-5 периодов полувыведения препарата, указанного в аннотации).
          </li>
          <li>Алкоголь – исключить прием алкоголя накануне исследования.</li>
          <li>
            Курение – не курить минимально в течение 1 часа до исследования.
          </li>
          <li>
            Исключить физические и эмоциональные перегрузки накануне
            исследования.
          </li>
          <li>
            После прихода к нам в офис отдохнуть (лучше посидеть) 10-20 минут
            перед взятием проб крови.
          </li>
          <li>
            Нежелательно сдавать кровь для лабораторного исследования вскоре
            после физиотерапевтических процедур, инструментального обследования
            и других медицинских вмешательств. После некоторых медицинских
            процедур (например, ректального обследования или биопсии
            предстательной железы перед исследованием ПСА) следует отложить
            лабораторное исследование на несколько дней.
          </li>
          <li>
            При контроле лабораторных показателей в динамике рекомендуется
            проводить повторные исследования в одинаковых условиях: в одной
            лаборатории (тем же методом), сдавать кровь примерно в одинаковое
            время суток и т. п.
          </li>
          <li>
            Для ряда тестов есть
            <span class="font-semibold">
              специальные правила подготовки к исследованию</span
            >, с которыми можно ознакомиться в информации по тестам в
            соответствующих разделах сайта АЛЬБА ВИТА (см. также таблицу
            ограничений по времени взятия крови и приему пищи ниже).
          </li>
        </ul>
        <br />
        <p class="text-[14px] font-light">
          В ряде экстренных клинических ситуаций клинический анализ крови или
          базовые биохимические исследования нельзя откладывать на следующий
          день, а предполагаемые сдвиги существенно перекрывают диапазон
          возможного влияния приема пищи или времени суток. В подобных ситуациях
          также следует ориентироваться на соблюдение минимальных условий.
        </p>
        <br />
        <p class="text-[14px] font-light">
          Также тесты могут быть выполнены не натощак и в любое время суток по
          указанию врача.
        </p>
        <br />
        <span class="text-main text-[14px] pb-2">Капиллярная кровь</span><br />
        <p class="text-[14px] font-light">
          Нет особых преаналитических требований по подготовке к исследованию
          капиллярной крови у детей (общий клинический анализ крови).
          Биоматериал при плановом обследовании желательно сдавать утром натощак
          (у грудных детей – перед очередным кормлением, питьевой режим –
          обычный). В экстренной ситуации, связанной с необходимостью срочной
          диагностики, требованием взятия крови натощак для определенного
          исследования можно пренебречь. При невозможности выполнения
          рекомендуемых условий взятия крови утром натощак допускается взятие
          пробы в течение дня, а также после приема небольшого количества
          нежирной пищи.
        </p>
        <div class="hidden pb-4 sm:flex flex-col gap-4">
          <span class="text-[14px] sm:text-[24px]"
            >Таблица 1. Ограничения по времени суток и приему пищи при взятии
            проб крови на исследования
          </span>
          <table class="iksweb">
            <tbody>
              <tr>
                <td>Тест</td>
                <td>8-11 часов</td>
                <td>12-17 часов</td>
                <td>18-08 часов (дежурный прием)</td>
                <td class="max-w-[300px]">
                  Ограничение приема пищи (воду пить можно)
                </td>
              </tr>
              <tr>
                <td>Общий анализ крови, коагулология</td>
                <td>+</td>
                <td>+</td>
                <td>+ - (экстренные)</td>
                <td>
                  Предпочтительно после ночного периода 8-12 часов голодания
                  (минимально – 4 часа натощак; грудным детям – перед очередным
                  кормлением)
                </td>
              </tr>
              <tr>
                <td>Биохимические тесты</td>
                <td>+</td>
                <td>+ -</td>
                <td>+ - (экстренные)</td>
                <td>
                  Строго натощак после ночного периода голодания: от 8 до 14
                  часов – глюкоза, глюкозотолерантный тест, холестерин,
                  холестерин ЛПВП, аполипопротеины, пепсиногены, инсулин, НОМА,
                  гормоны, маркеры костного метаболизма, ФиброТест, ФиброМакс,
                  СтеатоСкрин; от 12 до 14 часов – триглицериды, холестерин
                  ЛПНП, холестерин ЛПОНП, гастрин, гастропанель; остальные тесты
                  – при плановом обследовании предпочтительно утром, натощак,
                  после ночного периода голодания 8-12 часов, в экстренной
                  ситуации допустимо выдержать 4 часа после последнего приема
                  пищи.
                </td>
              </tr>
              <tr>
                <td>Гормональные тесты (подробнее см. табл. 2)</td>
                <td>+</td>
                <td>+ -</td>
                <td>Нет</td>
                <td>См. таблицу 2.</td>
              </tr>
              <tr>
                <td>Маркеры костного обмена (остеопороза)</td>
                <td>+</td>
                <td>+ -</td>
                <td>Нет</td>
                <td>
                  Предпочтительно после ночного периода голодания 8-12 часов
                  (минимально – 4 часа).
                </td>
              </tr>
              <tr>
                <td>Витамины</td>
                <td>+</td>
                <td>+ -</td>
                <td>Нет</td>
                <td>
                  Предпочтительно после ночного периода голодания 8-12 часов
                  (минимально – 4 часа).
                </td>
              </tr>
              <tr>
                <td>Иммунологические профили, интерфероновый статус</td>
                <td>+</td>
                <td>+ -</td>
                <td>Нет</td>
                <td>
                  Предпочтительно после ночного периода голодания 8-12 часов
                  (минимально – 4 часа).
                </td>
              </tr>
              <tr>
                <td>
                  Онкомаркеры, аутоиммунные маркеры, аллергологические тесты,
                  маркеры инфекций
                </td>
                <td>+</td>
                <td>+</td>
                <td>+</td>
                <td>
                  Предпочтительно выдержать 4 часа после последнего приема пищи.
                </td>
              </tr>
              <tr>
                <td>Микроэлементы</td>
                <td>+</td>
                <td>+</td>
                <td>Нет</td>
                <td>
                  Предпочтительно после ночного периода 8-12 часов голодания
                  (минимально 4 часа).
                </td>
              </tr>
            </tbody>
          </table>
        </div>
        <div class="hidden pb-4 sm:flex flex-col gap-4">
          <span class="text-[14px] sm:text-[24px]"
            >Таблица 2. Гормональные тесты (ограничения по времени суток и приему пищи)
          </span>
          <table class="iksweb">
            <tbody>
              <tr>
                <td>Тест</td>
                <td colspan="3">
                  Ограничения по времени взятия крови на исследование
                </td>
                <td>Ограничение приема пищи</td>
              </tr>
              <tr>
                <td>АКТГ</td>
                <td>8-10 часов</td>
                <td>Нет</td>
                <td>Нет</td>
                <td>После ночного периода голодания 8-12 часов.</td>
              </tr>
              <tr>
                <td>Кортизол</td>
                <td>+</td>
                <td>Нет</td>
                <td>Нет</td>
                <td>После ночного периода голодания 8-12 часов.</td>
              </tr>
              <tr>
                <td>Паратгормон</td>
                <td>9-11 часов</td>
                <td>+ -</td>
                <td>Нет</td>
                <td rowspan="3">
                  Предпочтительно после ночного периода голодания 8-12 часов
                  (минимально – 4 часа).
                </td>
              </tr>
              <tr>
                <td>Кальцитонин</td>
                <td>+</td>
                <td>+ -</td>
                <td>Нет</td>
              </tr>
              <tr>
                <td>Альдостерон</td>
                <td>+</td>
                <td>+ -</td>
                <td>Нет</td>
              </tr>
              <tr>
                <td>Ренин</td>
                <td>+</td>
                <td>Нет</td>
                <td>Нет</td>
                <td>После ночного периода голодания 8-12 часов.</td>
              </tr>
              <tr>
                <td>Катехоламины</td>
                <td>+</td>
                <td>+ -</td>
                <td>Нет</td>
                <td rowspan="3">
                  Предпочтительно после ночного периода голодания 8-12 часов
                  (минимально – 4 часа).
                </td>
              </tr>
              <tr>
                <td>Пролактин</td>
                <td>+</td>
                <td>+ -</td>
                <td>Нет</td>
              </tr>
              <tr>
                <td>Тиреоидная панель</td>
                <td>+</td>
                <td>+ -</td>
                <td>Нет</td>
              </tr>
              <tr>
                <td>Инсулин, С-пептид</td>
                <td>+</td>
                <td>в зависимости от цели</td>
                <td>Нет</td>
                <td>
                  Строго натощак утром после 9-12 часового периода ночного
                  голодания, если нет иных указаний врача (указать иные условия
                  в информации к заявке).
                </td>
              </tr>
              <tr>
                <td>СТГ</td>
                <td>+</td>
                <td>+ -</td>
                <td>Нет</td>
                <td>
                  После ночного периода голодания 8-12 часов, если нет иных
                  указаний врача.
                </td>
              </tr>
              <tr>
                <td>
                  ФСГ, ЛГ, эстрадиол, прогестерон, тестостерон (жен.), ГСПГ,
                  ингибин, 17-ОН-прогестерон, андростендион
                </td>
                <td>+</td>
                <td>+ -</td>
                <td>Нет</td>
                <td>
                  Предпочтительно после ночного периода голодания 8-12 часов
                  (минимально – 4 часа).
                </td>
              </tr>
              <tr>
                <td>ДЭА-SO4</td>
                <td>+</td>
                <td>+</td>
                <td>Нет</td>
                <td>
                  Предпочтительно после ночного периода голодания 8-12 часов
                  (минимально – 4 часа).
                </td>
              </tr>
              <tr>
                <td>Тестостерон (муж.)</td>
                <td>+</td>
                <td>Нет</td>
                <td>Нет</td>
                <td>
                  Предпочтительно после ночного периода голодания 8-12 часов
                  (минимально – 4 часа).
                </td>
              </tr>
              <tr>
                <td>Бета-ХГЧ (тест на берем.)</td>
                <td>+</td>
                <td>+</td>
                <td>+</td>
                <td>Выдержать 4 часа после приема пищи.</td>
              </tr>
              <tr>
                <td>Тесты профилей PRISCA</td>
                <td>+</td>
                <td>+</td>
                <td>Нет</td>
                <td>Выдержать 4 часа после приема пищи.</td>
              </tr>
              <tr>
                <td>Остальные тесты</td>
                <td>+</td>
                <td>+ -</td>
                <td>Нет</td>
                <td>
                  Предпочтительно после ночного периода голодания 8-12 часов
                  (минимально – 4 часа).
                </td>
              </tr>
            </tbody>
          </table>
        </div>
      </tab-2>
      <tab-2 title="Моча" class="flex flex-col test-id">
        <span class="text-main text-[14px]"
          >Сбор мочи для общего анализа в контейнер с консервантом</span
        ><br />
        <p class="text-[14px] font-light">
          В медицинском офисе получите контейнер со встроенным переходником, а
          также пробирку с консервантом.
        </p>
        <br />
        <p class="text-[14px] font-light">
          Накануне сдачи анализа рекомендуется не употреблять овощи и фрукты,
          которые могут изменить цвет мочи (свекла, морковь и пр.), не принимать
          диуретики.
        </p>
        <br />
        <p class="text-[14px] font-light">
          Перед сбором мочи надо произвести тщательный гигиенический туалет
          половых органов. Женщинам не рекомендуется сдавать анализ мочи во
          время менструации. Соберите примерно 50 мл утренней мочи в контейнер.
          Для правильного проведения исследования при первом утреннем
          мочеиспускании небольшое количество мочи (первые 1 - 2 сек.) выпустить
          в унитаз, а затем, не прерывая мочеиспускания, подставить контейнер
          для сбора мочи, в который собрать приблизительно 50 мл мочи.
        </p>
        <br />
        <p class="text-[14px] font-light">
          Сразу после сбора мочи плотно закройте контейнер завинчивающейся
          крышкой. Насадите пробирку вниз резиновой пробкой в углубление на
          крышке контейнера, при этом пробирка начнёт наполняться мочой. После
          того как моча прекратит поступать в пробирку, снимите пробирку с
          пробойника (рис. 1 и 2). Несколько раз переверните пробирку для
          лучшего смешивания мочи с консервантом (рис. 3).
        </p>
        <br />
        <p class="text-[14px] font-light">
          Доставить пробирку с мочой в медицинский офис необходимо в течение дня
          (по графику приёма биоматериала до 12:00). Если нет возможности сразу
          доставить мочу в медицинский офис, то пробирку с мочой следует хранить
          при температуре +2...+8°С.
        </p>
        <br />
        <span class="text-main text-[14px]"
          >Сбор суточной мочи для биохимического анализа</span
        ><br />
        <p class="text-[14px] font-light">
          Собирается моча за сутки. Первая утренняя порция мочи удаляется. Все
          последующие порции мочи, выделенные в течение дня, ночи и утренняя
          порция следующего дня собираются в одну ёмкость, которая хранится в
          холодильнике (+4...+8°C) в течение всего времени сбора (это
          необходимое условие, так как при комнатной температуре существенно
          снижается содержание глюкозы).
        </p>
        <br />
        <p class="text-[14px] font-light">
          После завершения сбора мочи содержимое ёмкости точно измерить,
          обязательно перемешать и сразу же отлить в небольшую баночку (не
          больше 50 мл). Эту баночку принести в медицинский офис для
          исследования. Всю мочу приносить не надо. На направительном бланке
          нужно указать суточный объём мочи (диурез) в миллилитрах, например:
          «Диурез 1250 мл», напишите также рост и вес пациента.
        </p>
        <br />
        <p class="text-[14px] font-light">
          До 10 утра (1-я или 2-я утренняя порция мочи) берут пробу мочи для
          определения ДПИД.
        </p>
        <br />
        <span class="text-main text-[14px]"
          >Сбор мочи для анализа «Катехоламины в моче»</span
        ><br />
        <p class="text-[14px] font-light">
          Сбор мочи для анализа «Катехоламины в моче», «метаболиты катехоламинов
          в моче» и «метанефрины, фракции» см. инструкции по сбору мочи в
          соответствующих тестах - №151, №152, №950, №1166.
        </p>
        <br />
        <span class="text-main text-[14px]"
          >Сбор мочи для выполнения посева мочи (с определением чувствительности
          к антибиотикам)</span
        ><br />
        <p class="text-[14px] font-light">
          Для сбора мочи обязательно проводится гигиеническая процедура.
          Открутить крышку и извлечь аппликатор с тампоном. Опустить губчатый
          тампон в образец мочи на 5 секунд, пока губка полностью не пропитается
          мочой или непосредственно помочиться на тампон. Вернуть аппликатор с
          тампоном в пробирку и плотно её закрыть.
        </p>
        <br />
        <p class="text-[14px] font-light">
          Произвести маркировку пробы на этикетке, находящейся на пробирке.
          Материал хранить при комнатной температуре. Внимание! Губку,
          находящуюся в пробирке не отжимать. Непосредственно в пробирку не
          мочиться.
        </p>
        <br />
        <p class="text-[14px] font-light">
          Помните, что составить оптимальную программу лабораторного
          обследования и оценить результаты анализов может только лечащий врач,
          имеющий возможность наблюдать состояние пациента и пояснить
          необходимость назначения тех или иных анализов.
        </p>
        <br />
      </tab-2>
      <tab-2 title="Кал" class="flex flex-col test-id">
        <ul
          class="list-disc list-outside pl-4 pt-4 text-[14px] font-light flex flex-col gap-2"
        >
          <li>
            Материал (кал) на кишечный дисбактериоз собирается до начала лечения
            антибактериальными и химиотерапевтическими препаратами. Для
            исследования собирают свежевыделенный кал.
          </li>
          <li>
            За 3 - 4 дня до исследования необходимо отменить приём слабительных
            препаратов, касторового и вазелинового масла, прекратить введение
            ректальных свечей. Кал, полученный после клизмы, а также после
            приёма бария (при рентгеновском обследовании) для исследования не
            используется.
          </li>
          <li>
            До сбора анализа помочитесь в унитаз, далее путём естественной
            дефекации в подкладное судно соберите испражнения (следить, чтобы не
            попала моча). Подкладное судно предварительно обрабатывается любым
            дезинфицирующим средством, тщательно промывается проточной водой
            несколько раз и ополаскивается кипятком.
          </li>
          <li>
            Кал собирается в чистый, одноразовый контейнер с завинчивающейся
            крышкой и ложечкой (его можно получить в любом медицинском офисе) в
            количестве не более 1/3 объёма контейнера. Материал доставляется в
            медицинский офис в течение 3 часов с момента сбора анализа.
            Желательно в течение указанного времени материал хранить в холоде
            (температура +2….+8. Не допускать замораживания!). Для этого можно
            использовать хладопакет или обложить контейнер кубиками льда,
            приготовленными заранее.
          </li>
          <li>
            На контейнере необходимо указать вашу фамилию, инициалы, дату
            рождения, дату и время сбора материала, запись должна быть сделана
            разборчивым почерком. В направительном бланке обязательно должен
            быть указан диагноз и дата начала заболевания, сведения о приёме
            антибиотиков. При взятии материала необходимо соблюдать
            стерильность. По возможности сбор материала на исследование должен
            осуществляться до назначения антибиотиков (если невозможно, то
            только через 12 часов после отмены препарата).
          </li>
        </ul>
        <br />
        <span class="text-main text-[14px]"
          >Условия, соблюдение которых обязательно:</span
        ><br />
        <ul
          class="list-disc list-outside pl-4 pt-4 text-[14px]  flex flex-col gap-2 font-semibold"
        >
          <li>Не допускается замораживание;</li>
          <li>Не допускается длительное хранение (более 5 - 6 часов);</li>
          <li>Не пригодны никакие транспортные среды, кроме указанной;</li>
          <li>Не допускается неплотно закрытый контейнер;</li>
          <li>Не подлежит исследованию биоматериал, собранный накануне.</li>
        </ul>
        <br />
      </tab-2>
      <tab-2 title="Спермограмма" class="flex flex-col test-id">
        <p class="text-[14px] font-light">
          Правила сбора биоматериала и подготовка к исследованию эякулята (тесты
          № 594, 595, 597, 598, 599)
        </p>
        <br />
        <ul
          class="list-disc list-outside pl-4 pt-4 text-[14px] font-light flex flex-col gap-2"
        >
          <li>
            Важно! Биоматериал сдаётся после не менее 48 часового и не более
            7-дневного полового воздержания. В этот период нельзя принимать
            алкоголь, лекарственные препараты (исключение: жизненно необходимые
            лекарственные препараты, назначенные врачом для постоянного
            применения – отменять не надо), посещать баню или сауну,
            подвергаться воздействию УВЧ. При повторном исследовании желательно
            устанавливать, по возможности, одинаковые периоды воздержания для
            снижения колебаний полученного результата.
          </li>
          <li>
            Приём материала производится только в тех медицинских офисах, где
            есть услуга «Спермограмма», поскольку проведение исследования должно
            начинаться не позднее 1 часа после получения биоматериала.
          </li>
          <li>
            Эякулят получают путём мастурбации. Собирают в специальный
            контейнер, который предварительно необходимо получить в медицинском
            офисе. Запрещено использовать презерватив для сбора спермы
            (вещества, используемые при производстве презервативов, могут влиять
            на степень подвижности сперматозоидов)
          </li>
          <li>
            На контейнере необходимо указать фамилию, дату и точное время
            получения эякулята.
          </li>
          <li>
            Во время транспортировки сперму сохранять при температуре
            +20°С...+37°С.
          </li>
          <li>
            Если мастурбация была успешной, но эякулят не получен (имеется ввиду
            постоянный характер нарушения у мужчины, когда требуется выяснить
            наличие ретроградной эякуляции, т.е. заброс эякулята в мочевой
            пузырь), необходимо сразу помочиться и доставить на анализ всю
            полученную мочу. В этом случае анализ оформляется не как тест №599
            Спермограмма, а как тест №116 Анализ мочи общий – с пометкой на
            направительном бланке «Указать наличие, либо отсутствие
            сперматозоидов в моче».
          </li>
        </ul>
      </tab-2>
      <tab-2 title="Гастропанель" class="test-id">
        <ul
          class="list-disc list-outside pl-4 pt-4 text-[14px] font-light flex flex-col gap-2"
        >
          <li>
            Исследование проводится натощак (утром после 8-12 часового ночного
            периода голодания).
          </li>
          <li>
            Следует воздержаться от курения в течение 4-х часов до исследования.
          </li>
          <li>
            Допустимо проводить исследование на фоне приема обычных для пациента
            предписанных врачом лекарств, за исключением препаратов, которые
            могут влиять на секрецию желудочного сока: <br />- 1. за 1 неделю до
            проведения исследования (после консультации с врачом) воздержаться
            от приёма медикаментов, угнетающих секрецию кислоты в желудке, таких
            как ранитидин, фамотидин, низатидин (и препараты-синонимы),
            ингибиторы протонной помпы (лансопразол, омепразол, пантопразол,
            эзомепразол, рабепразол и др.); <br />- 2. за 1 день до проведения
            исследования воздержаться от приёма медикаментов, нейтрализующих
            соляную кислоту желудка, таких как антациды (гевискон, молочко
            магния, ренни и т.п.) и препараты, направленные на защиту слизистой
            (алсукрал, андапсин и т.п.).
          </li>
          <li>
            Следует проконсультироваться с врачом относительно возможности
            временной отмены соответствующих препаратов. При невозможности
            отмены препаратов – следует указать применяемые препараты в
            направлении на исследование.
          </li>
          <li>
            Стимуляционную пробу с применением белкового напитка не следует
            проводить пациентам, имеющим в анамнезе аллергические реакции на
            сою, молочные продукты, яйца, шоколад, в связи с тем, что данные
            вещества могут входить в состав белкового стимулятора, принимаемого
            пациентом внутрь во время исследования.
          </li>
        </ul>
        <br />
        <p class="text-[14px] font-semibold">
          Важно! Несоблюдение инструкции приводит к некорректным результатам
          исследования!
        </p>
        <br />
      </tab-2>
    </tabs-2>
  </div>
</template>

<script>
import Tab2 from '~/components/tabs/tab-2.vue'
import tabs2 from '~/components/tabs/tabs-2.vue'
export default {
  components: { tabs2, Tab2 },
  layout: 'MainLayout',
  methods: {
    scroll () {
      console.log('scroll');
    }
  }
}
</script>

<style scoped>
table.iksweb {
  width: 100%;
  border-collapse: collapse;
  border-spacing: 0;
  height: auto;
}
table.iksweb,
table.iksweb td,
table.iksweb th {
  border: 1px solid #595959;
}
table.iksweb td,
table.iksweb th {
  padding: 3px;
}
table.iksweb th {
  background: #347c99;
  color: #fff;
  font-weight: normal;
}
</style>
