<template>
  <div
    class="container py flex flex-col gap-[20px] mt-[47px] sm:mt-0 py-[47px]"
  >
    <h1 class="text-[20px] sm:text-[30px] font-medium">
      Медицинский осмотр
      <span class="text-[14px] sm:text-[30px]"
        >(предрейсовый, послерейсовый)</span
      >
    </h1>
    <p class="text-[24px]">
      <span class="text-danger ">Цена:</span>
      <span class="">50 – 100 рублей <br /> </span>
      <span class="text-[16px]">
        (в зависимости от количества ваших водителей и необходимости выезда
        нашего специалиста к вам на предприятие)</span
      >
    </p>
    <ul class="list-disc list-outside">
      <li>
        <span class="text-[16px] font-semibold"
          >Предрейсовый медицинский осмотр водителей (предсменный)</span
        >
        ― проверка основных показателей жизнедеятельности организма перед
        выходом в рейс.<br /><br />
        Возможность водителя исполнять свои трудовые обязанности зависит не
        только от его самочувствия, но и его фактического состояния здоровья,
        оценить которое может только специалист, имеющий медицинское
        образование. <br /><br />
      </li>

      <li>
        <span class="text-[16px] font-semibold"
          >Послерейсовый медицинский осмотр</span
        >― проводится в порядке, аналогичном проверке перед заступлением на
        смену. Позволяет своевременно определить медицинские ограничения и
        противопоказания к управлению транспортным средством.
      </li>
    </ul>
    <p>Обследование проходит по следующему плану:</p>
    <ul class="list-disc list-outside">
      <li>Сбор анамнеза: опрос с целью выяснения имеющихся жалоб.</li>
      <li>Измерение температуры тела, сверка с нормальными значениями.</li>
      <li>Измерения давления, пульса.</li>
      <li>Проверка зрачков.</li>
      <li>Анализ выдыхаемого воздуха на наличие в нем паров алкоголя.</li>
    </ul>
    <p>
      Осмотр позволяет выявить употребление наркотических веществ, факт
      опьянения, а также обнаружение на ранней стадии различных заболеваний,
      что, в свою очередь, позволяет сохранить жизнь как самому водителю, так и
      пешеходам.<br /><br />
      После осмотра врачу предстоит принять важное решение о возможности допуска
      водителя к управлению транспортным средством.<br /><br />
      И, если состояние здоровья водителя соответствует нормативным требованиям,
      то на путевых листах проставляется штамп с отметкой о допуске водителя к
      работе.<br /><br />
      Но, если состояние здоровья водителя не соответствует нормативным
      требованиям, то такому водителю выписывается направление к
      соответствующему специалисту.
    </p>
  </div>
</template>

<script>
import accordion from '~/components/tabs/accordion.vue'
export default {
  components: { accordion },
  layout: 'MainLayout'
}
</script>

<style></style>
