<template>
  <div class="container py-[47px]">
    <div class="flex flex-col gap-[20px]">
      <heading-h-3> Соглашение об обработке персональных данных </heading-h-3>
      <p>
        Данное соглашение об обработке персональных данных разработано на
        основании Федерального закона от 27.07.2006 № 152-ФЗ «О персональных
        данных».<br />
        Принимая настоящее соглашение и предоставляя свои персональные данные,
        субъект персональных данных (физическое лицо) дает свое согласие на
        сбор, запись, систематизация, накопление, хранение, уточнение
        (обновление, изменение), извлечение, использование, передача
        (распространение, предоставление, доступ, трансграничная передача),<br />
        удаление и уничтожение своих персональных данных, таких как:<br />
        <br />
        − фамилия, имя, отчество;<br />
        − данные документа, удостоверяющего личность<br />
        − дата рождения;<br />
        − пол;<br />
        − адрес регистрации;<br />
        − фактический адрес проживания;<br />
        − номер телефона;<br />
        − адрес электронной почты;<br />
        − номер заказа;<br />
        − сумма заказа;<br />
        − номер дисконтной карты;<br />
        − размер скидки;<br />
        − диагноз;<br />
        − код донора;<br />
        − реквизиты страхового полиса;<br />
        − сведения о беременности;<br />
        − рост;<br />
        − вес;<br />
        − результаты выполненных лабораторных исследований/оказанных услуг;<br />
        − сведения о заграничном паспорте;<br />
        − место работы, должность;<br />
        <br />
        в следующих целях:<br />
        − заключение и исполнение договоров оказания платных медицинских услуг и
        платных информационно-консультационных услуг с потребителями услуг;<br />
        − исполнение договоров оказания платных медицинских услуг с
        партнерами-медицинскими центрами, франчайзи, а также
        договоров/государственных контрактов с партнерами-государственными
        медицинскими учреждениями;<br />
        − реализация Программы лояльности;<br />
        − продвижение услуг путем осуществления прямых контактов с потребителями
        услуг с помощью средств связи;<br />
        − проведение маркетинговых исследований;<br />
        − ответы на поступающие вопросы, претензии;<br />
        − контроль качества обслуживания потребителей услуг.<br />
        Субъект персональных данных оставляет за собой право отозвать свое
        согласие путем представления письменного обращения по почте заказным
        письмом с уведомлением о вручении, либо лично под расписку представителю
        Оператора ООО МЦ «АЛЬБА ВИТА» по адресу: 344056, г. Ростов-на-Дону, Пер.
        Беломорский, 13, этаж 3 с указанием фамилии, имени, отчества, адреса
        места жительства, наименования и номера основного документа,
        удостоверяющего личность, сведений о дате его выдачи и выдавшем его
        органе, подписи. В случае получения письменного заявления об отзыве
        настоящего согласия на обработку персональных данных, Оператор обязан
        прекратить их обработку в течение периода времени, необходимого для
        завершения взаиморасчетов по оплате, оказанной до этого медицинской
        помощи. Настоящим субъект персональных данных уведомлен(а) о том, что в
        случае отзыва настоящего Согласия ООО МЦ «АЛЬБА ВИТА» вправе продолжить
        обработку персональных данных без его согласия при наличии оснований,
        указанных в пп.2-11 ч.1 ст.6, ч.2 ст.10 и ч.2 ст.11 Федерального закона
        от 27.07.2006 № 152-ФЗ «О персональных данных».
      </p>
    </div>
  </div>
</template>

<script>
import HeadingH3 from '~/components/HeadingH3.vue'
export default {
  components: { HeadingH3 },
  layout: 'MainLayout'
}
</script>

<style></style>
