[
    {
        "id": 14790,
        "Title": "Программа скрининга рака шейки матки – определение ДНК ВПЧ и цитологическое исследование соскоба шейки матки и цервикального канала методом жидкостной",
        "Content": "Международный стандартизованный метод своевременного распознавания вероятной онкологической патологии шейки матки. Проводится одновременное выявление ДНК ВПЧ в соскобе эпителиальных клеток слизистой шейки матки и цервикального канала методом ПЦР и цитологическое исследование клеток с окрашиванием по Папаниколау и формулировкой результата в соответствии с классификацией Bethesda. Материал для исследования - соскоб эпителиальных клеток слизистой шейки матки и цервикального канала. Метод определения - жидкостная цитология технология ThinPrep®, ПЦР.",
        "Excerpt": "Конечной целью цитологического исследования материала из цервикального канала и шейки матки является выявление рака шейки матки и предшествующих ему состояний. Важно получить информативный материал, свободный от крови, слизи, воспалительного экссудата и лубрикантов, так как это влияет на чувствительность метода. \nПри осуществлении взятия материала для цитологического исследования из шейки матки следует соблюдать определенные правила: \n- В направлении на цитологическое исследование обязательно указываются клинические данные, диагноз, данные о менструальном цикле, прием гормональных препаратов за последнее шесть месяцев, а также особенности и место получения материала. \n- При профилактическом осмотре нежелательно брать мазок: ранее 7-го дня от начала менструального цикла; ранее 48 часов после полового контакта, использования вагинальных лекарственных средств, спермицидов, лубрикантов, при наличии генитальной инфекции, во время менструации и после спринцевания.  \n- Мазок берется до бимануального исследования, кольпоскопии, обработки раствором уксусной кислоты.  \n - Нельзя промывать шейку матки физраствором, так как это может привести к получению образца с малым количеством клеток. \n- Перед взятием материала нужно аккуратно удалить излишек слизи и других выделений, используя инструменты с закругленными краями и марлевый тампон. При необходимости удалить воспалительный экссудат из цервикального канала.  \n- Взятие клеточного материала производится цитощеткой Cervex-Brush специальной конфигурации, в зеркалах, во избежание попадания постороннего материала. При круговом вращении по часовой стрелке щеточка Cervix-Brush собирает клетки не только многослойного плоского эпителия эктоцервикса и призматического эпителия нижней трети цервикального канала, но и, что важно, эпителия переходной зоны. \n- Перенос материала во флакон с консервирующей средой должен происходить быстро.",
        "Sku": "72ffab92-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1600,
        "pa_sku": 2019,
        "pa_time": 5,
        "category": 373,
        "UpSells": [
            12,
            1
        ],
        "CrossSells": [
            2929,
            2625
        ]
    },
    {
        "id": 14791,
        "Title": "VIP-обследование для женщин",
        "Content": "Комплекс тестов для профилактического обследования, в который входят общеклинические, базовые биохимические, гормональные тесты, а также маркёры инфекций, позволяющие судить о состоянии иммунитета по отношению к ним и\/или наличии определённых инфекций. Если пациент сдает не анонимно - при себе обязательно иметь паспорт.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. \nНакануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение. \nНедавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе, прием тиреоидных гормонов, йодсодержащих препаратов), могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач.",
        "Sku": "72ffab93-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 9900,
        "pa_sku": "ОБС95",
        "pa_time": 4,
        "category": 373,
        "UpSells": [
            11
        ],
        "CrossSells": [
            1757,
            1755,
            1760,
            1769,
            1785,
            1802,
            1819,
            1820,
            1797,
            1793,
            1794,
            1796,
            1799,
            1800,
            1798,
            1822,
            1823,
            1826,
            1830,
            1833,
            1812,
            1817,
            1818,
            1871,
            1870,
            1873,
            1874,
            1875,
            1887,
            1888,
            1879,
            1908,
            1906,
            1914,
            1915,
            1903,
            2222,
            2223,
            1881,
            2235,
            1716,
            2924,
            2945,
            2947,
            2950,
            2954,
            2973,
            3023,
            3088,
            3089,
            3130,
            3167,
            3168,
            3300
        ]
    },
    {
        "id": 14792,
        "Title": "Женский гормональный профиль: дисфункция яичников, нарушения менструального цикла",
        "Content": "Комплекс тестов, помогающих в выявлении гормональных причин дисфункции репродуктивной системы у женщин (нарушения цикла, бесплодие). Нарушения менструального цикла (НМЦ) очень распространены и являются одной из самых частых причин обращения женщин к гинекологу. НМЦ разделяют на три группы: аменорея (отсутствие менструального цикла), дисменорея (болевой синдром при менструальном цикле) и меноррагия (обильные менструальные кровотечения). Частой причиной НМЦ являются нарушения взаимодействия гипоталамуса, гипофиза и яичников (так называемой гипоталамо-гипофизарно-яичниковой системы).",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования – курение. \nЕсли другие сроки не указаны лечащим врачом, взятие пробы проводят в фолликулярную фазу цикла. С учетом валидированных для этой фазы референсных значений, взятие пробы допустимо проводить на 2-7-м днях цикла, предпочтительно на 2-4-й день менструального цикла. \nДополнительные особенности подготовки \nПролактин: за 1 день исключить половые контакты и тепловые воздействия (сауну). \nТТГ: недавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе прием тиреоидных гормонов, йодсодержащих препаратов), могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач. \n17-ОН прогестерон: при применении теста с целью динамического мониторинга терапии глюкокортикоидами желательно придерживаться одинакового периода после приема препарата.",
        "Sku": "72ffab94-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2600,
        "pa_sku": "ОБС80",
        "pa_time": 3,
        "category": 373,
        "UpSells": [
            11
        ],
        "CrossSells": [
            1919,
            1906,
            1901,
            1902,
            1903,
            1935,
            1925,
            1930,
            1934,
            1933
        ]
    },
    {
        "id": 14793,
        "Title": "Онкориск женский: шейка матки",
        "Content": "«Золотой стандарт» лабораторного скрининга для оценки риска и выявления предраковых и раковых изменений в слизистой шейки матки. Позволяет выявить наличие клинически значимого количества онкогенных типов вируса папилломы человека (основная причина рака шейки матки), определить степень морфологических изменений слизистой, оценить общий риск злокачественных изменений.",
        "Excerpt": "Обращаем внимание, что у детей до 16 лет гинекологические анализы берутся только в присутствии родителей. В медицинских офисах не делают соскоб и мазок из цервикального канала беременным женщинам со сроком 22 недели и более, так как эта процедура может вызвать осложнения. В случае необходимости для взятия материала вы можете обратиться к своему лечащему врачу. \nОбследование женщин целесообразно проводить в первую половину менструального цикла, не ранее 5 –ого дня. Допустимо обследование во второй половине цикла, не позднее, чем за 5 дней до предполагаемого начала менструации. При наличии патологических изменений, взятие материала проводится в день обращения. Накануне и в день обследования пациентке не рекомендуется выполнять спринцевание влагалища. Не рекомендуется взятие биоматериала во время menses, ранее 24- 48 часов после полового контакта, интравагинального УЗИ и кольпоскопии. Если для исследования берут соскоб из уретры, сбор материала проводят до или не ранее 2 - 3 часов после мочеиспускания.",
        "Sku": "72ffab95-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1900,
        "pa_sku": "ОБС70",
        "pa_time": 4,
        "category": 373,
        "UpSells": [
            12
        ],
        "CrossSells": [
            2936,
            2628
        ]
    },
    {
        "id": 14794,
        "Title": "Проблемы невынашивания: аутоиммунный профиль",
        "Content": "Рекомендуемый комплекс тестов для выявления иммунных причин бесплодия и невынашивания беременности у женщин.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffab96-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 4350,
        "pa_sku": "ОБС81",
        "pa_time": 4,
        "category": 373,
        "UpSells": [
            11
        ],
        "CrossSells": [
            1768,
            1769,
            1778,
            1914,
            1915,
            2189,
            2190,
            2191,
            2222,
            2235
        ]
    },
    {
        "id": 14795,
        "Title": "Оценка андрогенного статуса",
        "Content": "Комплекс, используемый для оценки андрогенного статуса у женщин при диагностике причин гирсутизма, нарушений менструального цикла, бесплодия.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение. При применении теста с целью динамического мониторинга терапии глюкокортикоидами желательно придерживаться одинакового периода после приема препарата.",
        "Sku": "72ffab97-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1700,
        "pa_sku": "ОБС82",
        "pa_time": 3,
        "category": 373,
        "UpSells": [
            11
        ],
        "CrossSells": [
            1925,
            1930,
            1934,
            1933
        ]
    },
    {
        "id": 14796,
        "Title": "Планирование беременности: диагностика урогенитальных инфекций",
        "Content": "Комплекс тестов, выявляющих наличие потенциально опасных для плода инфекционных агентов в слизистой оболочке половых путей.",
        "Excerpt": "Обследование женщин целесообразно проводить в первую половину менструального цикла, не ранее 5 –ого дня. Допустимо обследование во второй половине цикла, не позднее, чем за 5 дней до предполагаемого начала менструации. При наличии выраженных симптомов воспаления, взятие материала проводится в день обращения. Накануне и в день обследования пациентке не рекомендуется выполнять спринцевание влагалища. Не рекомендуется взятие биоматериала на фоне проведения антибактериальной терапии (общей \/ местной) и во время menses, ранее 24- 48 часов после полового контакта, интравагинального УЗИ и кольпоскопии. Если для исследования берут соскоб из уретры, сбор материала проводят до или не ранее 2 - 3 часов после мочеиспускания.",
        "Sku": "72ffab98-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2600,
        "pa_sku": "ОБС88",
        "pa_time": 3,
        "category": 373,
        "UpSells": [
            12
        ],
        "CrossSells": [
            2989,
            2108,
            3116,
            3140,
            3143,
            3163,
            3160,
            3180,
            3309
        ]
    },
    {
        "id": 14797,
        "Title": "Хочу стать мамой: комплексное обследование при планировании беременности",
        "Content": "В профиль входит комплекс гормональных тестов, позволяющих выявить эндокринные дисфункции репродуктивной системы, базовый комплекс инфекционных маркёров для выявления потенциально опасных для плода инфекций и определения наличия иммунитета к TORCH-инфекциям, скрининговые биохимические и общеклинические тесты. Если пациент сдает не анонимно - при себе обязательно иметь паспорт.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. \nНакануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение. \nЕсли другие сроки не указаны лечащим врачом, взятие пробы проводят в фолликулярную фазу цикла. С учетом валидированных для этой фазы референсных значений, взятие пробы допустимо проводить на 2-7 днях цикла, предпочтительно на 2-4 день менструального цикла. \nДополнительные особенности подготовки: \nПролактин - За 1 день исключить половые контакты и тепловые воздействия (сауну). \nТТГ - Недавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе, прием тиреоидных гормонов, йодсодержащих препаратов), могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач.",
        "Sku": "72ffab99-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 9000,
        "pa_sku": "ОБС83",
        "pa_time": 3,
        "category": 373,
        "UpSells": [
            11
        ],
        "CrossSells": [
            1755,
            1764,
            1765,
            1785,
            1802,
            1819,
            1822,
            1823,
            1812,
            1906,
            1901,
            1902,
            1903,
            1935,
            1925,
            1930,
            2924,
            2945,
            2954,
            2973,
            3023,
            3052,
            3089,
            3167,
            3168,
            3300
        ]
    },
    {
        "id": 14798,
        "Title": "TORCH-инфекции",
        "Content": "Комплекс исследований, в который входят лабораторные маркеры, позволяющие при планировании зачатия или во время беременности оценить наличие иммунитета к потенциально опасным для плода TORCH-инфекциям, а также выявить острую инфекцию. TORCH-инфекции относятся к внутриутробным инфекциям, которыми плод может заразиться во время беременности или при прохождении родовых путей. Они относительно безопасны для взрослых и даже для детей, но представляют угрозу для плода в организме беременной. Они обозначаются как аббревиатура из первых букв латинских названий инфекций: Toxoplasma (токсоплазменная инфекция), other infections (другие инфекции: сифилис, гепатит В, варицелла-зостер-вирус и другие, влияющие на плод, инфекции), Rubella (краснуха), Cytomegalovirus (цитомегаловирус), Herpes (герпес).",
        "Excerpt": "Предпочтительно взятие крови не ранее, чем через 4 часа после последнего приема пищи. С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffab9a-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1950,
        "pa_sku": "ОБС84",
        "pa_time": 1,
        "category": 373,
        "UpSells": [
            11
        ],
        "CrossSells": [
            2973,
            2976,
            3300,
            3301,
            3023,
            3024,
            3052,
            3053
        ]
    },
    {
        "id": 14799,
        "Title": "Беременность: I триместр (1-13 недели)",
        "Content": "Комплекс тестов, которые рекомендованы при обследовании беременных в первом триместре. Исследования позволяют контролировать течение беременности, определить возможные осложнения и риски, исключить потенциально опасные для плода инфекции.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. \nНакануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение. Недавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе, прием тиреоидных гормонов, йодсодержащих препаратов), могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач.",
        "Sku": "72ffab9b-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 8000,
        "pa_sku": "ОБС85",
        "pa_time": 1,
        "category": 373,
        "UpSells": [
            11
        ],
        "CrossSells": [
            1757,
            1755,
            1760,
            1764,
            1765,
            1768,
            1769,
            1774,
            1785,
            1802,
            1819,
            1820,
            1822,
            1823,
            1812,
            1817,
            1906,
            2924,
            2945,
            2954,
            2973,
            2976,
            3023,
            3024,
            3052,
            3053,
            3088,
            3089,
            3300,
            3301
        ]
    },
    {
        "id": 14800,
        "Title": "Беременность: II триместр (14-28 недели)",
        "Content": "Второй триместр считается с 14-й по 26-ю акушерскую неделю беременности. На данном этапе рекомендовано измерять окружность живота (ОЖ), высоту дна матки (ВДМ) и вести гравидограмму после 20-й недели беременности при каждом визите женщины к врачу. Комплексное исследование включает основные лабораторные тесты (клинический анализ крови, общий анализ мочи), необходимые для оценки состояния здоровья беременной во втором триместре.",
        "Excerpt": "Строго натощак, после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования – курение.",
        "Sku": "72ffab9c-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 800,
        "pa_sku": "ОБС86",
        "pa_time": 1,
        "category": 373,
        "UpSells": [
            11
        ],
        "CrossSells": [
            1752,
            1716
        ]
    },
    {
        "id": 14801,
        "Title": "Беременность: III триместр (от 29-30 недель)",
        "Content": "Комплексное обследование беременных в III триместре позволяет оценить состояние углеводного и белкового обмена, функции печени, почек, параметры \nсвертывающей системы крови, выявить анемию, воспалительный процесс, предположить наличие аллергии, выявить возбудителей ряда опасных для плода инфекций.",
        "Excerpt": "Строго натощак, после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования – курение. С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffab9d-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2600,
        "pa_sku": "ОБС87",
        "pa_time": 1,
        "category": 373,
        "UpSells": [
            11
        ],
        "CrossSells": [
            1755,
            1757,
            1760,
            1768,
            1769,
            1774,
            1785,
            1802,
            1819,
            1820,
            1822,
            1823,
            1812,
            1817,
            2924,
            2945,
            2954,
            3089
        ]
    },
    {
        "id": 14802,
        "Title": "Подготовка к беременности: базовый",
        "Content": "Лабораторные исследования в рамках прегравидарной подготовки включают диагностику бактериального вагиноза и ИППП, наличие иммунитета к TORCH-инфекциям, определение группы крови и резус-фактора, клинические и биохимические анализы крови, оценку функции щитовидной железы.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.  \nНакануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя. С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffab9e-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 9500,
        "pa_sku": "ОБС121",
        "pa_time": 7,
        "category": 373,
        "UpSells": [
            11,
            12
        ],
        "CrossSells": [
            1752,
            1764,
            1765,
            1785,
            3267,
            1908,
            1906,
            1716,
            2924,
            2945,
            2954,
            3002,
            3052,
            3057,
            2929,
            2108,
            3088,
            3089,
            2625,
            3268
        ]
    },
    {
        "id": 14803,
        "Title": "Подготовка к беременности: оценка витаминного статуса",
        "Content": "Тесты, входящие в состав профиля, направлены на выявление недостаточности витаминов D, В9 и В12 в процессе прегравидарной подготовки. Результаты обследования можно использовать для коррекции пищевого рациона и снижения возможных рисков, связанных с дефицитом вышеуказанных витаминов. Результаты исследования помогут врачу подобрать оптимальную дозировку витаминно-минеральных комплексов, применение которых (как минимум за три месяца до планируемой беременности) значительно снижает риск рождения ребенка с пороками развития.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя. Желательно проводить исследование вне приема лекарственных препаратов (по согласованию с лечащим врачом). С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffab9f-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 3100,
        "pa_sku": "ОБС122",
        "pa_time": 1,
        "category": 373,
        "UpSells": [
            11
        ],
        "CrossSells": [
            1811,
            1847,
            1846,
            1845
        ]
    },
    {
        "id": 14804,
        "Title": "Подготовка к беременности: скрытый дефицит железа",
        "Content": "Тесты, входящие в состав профиля, направлены на выявление в процессе прегравидарной подготовки риска развития железодефицитной анемии Результаты обследования можно использовать для коррекции пищевого рациона и\/или для выбора терапии.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя. Желательно проводить исследование вне приема лекарственных препаратов (по согласованию с лечащим врачом).",
        "Sku": "72ffaba0-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1250,
        "pa_sku": "ОБС123",
        "pa_time": 1,
        "category": 373,
        "UpSells": [
            11
        ],
        "CrossSells": [
            1875,
            1876,
            1887,
            1888
        ]
    },
    {
        "id": 14805,
        "Title": "Лабораторная диагностика гиперандрогенемии",
        "Content": "Синдромом поликистозных яичников (СПКЯ) – распространенная причина олигоменореи и гирсутизма. Комплекс тестов нацелен на исследование уровня андрогенов (мужских половых гормонов), избыток которых характерен для большинства форм СПКЯ. Включает также оценку инсулинорезистентности.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. \nНакануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования – курение. \nЖенщинам при сохранном менструальном цикле исследование выполняют на 2-4 день менструального цикла, если лечащим врачом не указаны иные условия.",
        "Sku": "72ffaba1-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2500,
        "pa_sku": "СПКЯ1",
        "pa_time": 1,
        "category": 373,
        "UpSells": [
            11
        ],
        "CrossSells": [
            1925,
            1934,
            1930,
            1928,
            1955
        ]
    },
    {
        "id": 14806,
        "Title": "Оценка гормонального статуса при нарушении менструального цикла",
        "Content": "Комплексное минимальное обследование используется для оценки гормонального статуса при нарушениях менструального цикла и женском бесплодии.\nПод нарушением менструального цикла (НМЦ) принято понимать сбой регулярности или изменение продолжительности менструаций, либо их аномальный характер (обильные, скудные, болезненные и т. д.). В разные возрастные периоды жизни женщины НМЦ может быть связано с физиологическими причинами: у девочек пубертатного возраста неравномерность цикла объясняется незавершенным формированием репродуктивной системы, у женщин после 45 лет – с угасанием функции яичников. Физиологическое отсутствие менструаций наблюдается на фоне беременности и при грудном вскармливании. \nПатологическое нарушения менструального цикла чаще всего связано с расстройством гормональной регуляции вследствие: \n- воздействия внешних неблагоприятных факторов: острый или хронический стресс, путешествия со сменой климатических поясов, высокие спортивные нагрузки, дефицит сна, строгие диеты;\n- недостатка\/дефицита в организме витаминов и минералов;\n- приема некоторых лекарственных препаратов;\n- воспалительных заболеваний мочеполовой системы;\n- злоупотребления алкоголем, табакокурения;\n- значимого увеличения или снижения жировой массы тела;\n- различных эндокринных заболеваний (гипотиреоз, гипертиреоз, гиперпролактинемия, синдром поликистозных яичников и др.).",
        "Excerpt": "Женщинам при сохранном менструальном цикле исследование проводят обычно на 2-4-й день цикла, если лечащим врачом не указаны иные условия. За три дня до взятия крови желательно исключить интенсивные спортивные тренировки. Заметное влияние на секрецию гонадотропинов может оказывать сильный стресс. Исследование не следует проводить во время любых острых заболеваний. За один час до взятия крови не курить. Взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно).",
        "Sku": "72ffaba2-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1900,
        "pa_sku": "СПКЯ2",
        "pa_time": 3,
        "category": 373,
        "UpSells": [
            11
        ],
        "CrossSells": [
            1901,
            1902,
            1938
        ]
    }
]